
██╗      ██████╗  ██████╗    ██████╗ ███████╗██╗     
██║     ██╔═══██╗██╔════╝    ██╔══██╗██╔════╝██║     
██║     ██║   ██║██║  ███╗   ██║  ██║█████╗  ██║     
██║     ██║   ██║██║   ██║   ██║  ██║██╔══╝  ██║     
███████╗╚██████╔╝╚██████╔╝██╗██████╔╝███████╗███████╗
╚══════╝ ╚═════╝  ╚═════╝ ╚═╝╚═════╝ ╚══════╝╚══════╝
                                                     
================================================================================
                 os.del-systemm cherry.del server.del command.del
                 
                        id gues (log) passwd (log)
                        
                                    cherry.del

      --------------------------------------------------------------------
                      Система будет работать нестабильно
                    если вы не установите Python3 
                    последней версии.

                      Если при установке видите красные
                    надписи это значит что pip уста-
                    новлен и подлежит обновлению

                      Если у вас не работает программа
                    обратитест к нам в телеграмм.
                    https://t.me/comandsdel/8

                    Так же необходимо установить PIP